export const courceInfo = [
  {
    id: 1,
    title: "সারসংক্ষেপ",
    description:
      "প্রতি জেলায় ২৫ জন করে ১৩০টি উপজেলায় ৩,২৫০ জন নারীকে Women E-commerce Professional হিসাবে তৈরি করার প্রশিক্ষণ দেয়া হবে। প্রশিক্ষণের ব্যাপ্তি ৫ (পাঁচ) মাস। মোট তিনটি লেভেল-এ প্রশিক্ষণ সম্পন্ন হবে। ৫ (পাঁচ) মাসের প্রশিক্ষণ শেষে প্রশিক্ষণার্থীদের  জন্য ০১ (এক) মাসব্যাপী মেন্টরশিপ প্রোগ্রাম আয়োজন করা হবে।",
  },
  {
    id: 2,
    title: "প্রশিক্ষণার্থী নির্বাচনের সংক্ষিপ্ত মানদণ্ড",
    description:
      "প্রশিক্ষণার্থীদের ন্যুনতম শিক্ষাগত যোগ্যতাঃ ন্যূনতম এস.এস.সি. পাশ শিক্ষার্থী/ ফ্রিল্যান্সার/ উদ্যোক্তা/ বেকার গ্রামীণ নারী। প্রশিক্ষণার্থীদের বয়সঃ ১৮-৪০ বছর অন্যান্য দক্ষতাঃ আইসিটির মৌলিক জ্ঞান, দ্রুত শেখার ক্ষমতা এবং উদ্যোক্তা হওয়ার মানসিকতা। নোটঃ পাশাপাশি, সুবিধাবঞ্চিত, অনগ্রসরতা, দারিদ্রতা ও বিশেষ চাহিদা সম্পন্ন মেয়েদের অগ্রাধিকার দেওয়া হবে। সতর্কতাঃ যারা ইতঃপূর্বে এই ধরনের প্রশিক্ষণ গ্রহণ করেছেন তারা এই প্রশিক্ষণে প্রশিক্ষণার্থী হিসাবে নির্বাচিত হওয়ার জন্য বিবেচিত হবেন না।",
  },
  {
    id: 3,
    title: "প্রশিক্ষণের ক্যাটাগরি",
    description:
      "স্থান: ভেন্ডর কোম্পানির নিজস্ব ল্যাব অথবা স্থানীয় পর্যায়ের বিভিন্ন বেসরকারি ল্যাবসমূহ। ব্যাচ সংখ্যা: ৪৩ (৪৩ জেলা x প্রতি জেলায় ১ করে ব্যাচ) প্রশিক্ষণের ব্যাপ্তি: ১১০ দিন ( ৫ মাস x ২২ দিন) প্রতিদিন সেশন: ৪টি (১ ঘণ্টা করে)",
  },
  {
    id: 4,
    title: "কোর্স কারিকুলাম গুরুত্বপূর্ণ মডিউল",
    description:
      "Introduction to Wordpress for E-Commerce, Converting our site to ecommerce site, Designing the e-commerce site, Paypal integration with wordpress and testing with a sandbox account, Intro to Shopify, Payment options for Shopify Stores, Introduction to Graphic Design and different tools of Photoshop, Card Design(Photoshop), Banner Design(Photoshop), Different Tools of Illustrator, Using Graphics Design knowledge in E-Commerce, An Overview of Entrepreneurship, Basic English Grammar and Spoken English, Cost, Price & Profit Analysis",
  },
  {
    id: 5,
    title: "প্রকল্প উপজেলাসমূহ (১৩০)",
    description:
      "ফেনী সদর, সোনাগাজী, দাগনভূঞা, ব্রাহ্মণবাড়িয়া সদর, কসবা, নবীনগর, চাঁদপুর সদর, মতলব দক্ষিণ, ফরিদগঞ্জ, লক্ষ্মীপুর সদর, রায়পুর, রামগঞ্জ, কক্সবাজার সদর, চকরিয়া, রামু, খাগড়াছড়ি সদর, দিঘীনালা, মাটিরাঙ্গা, বান্দরবান সদর, লামা, রোয়াংছড়ি, বেলকুচি, সিরাজগঞ্জ, উল্লাপাড়া, নাটোর সদর, সিংড়া, বড়াইগ্রাম, আক্কেলপুর, পাঁচবিবি, জয়পুরহাট সদর, চাঁপাইনবাবগঞ্জ সদর, গোমস্তাপুর, শিবগঞ্জ, কলারোয়া, তালা, সাতক্ষীরা, মুজিবনগর, মেহেরপুর, গাংনী, নড়াইল সদর, লোহাগড়া, কালিয়া, চুয়াডাঙ্গা সদর, আলমডাঙ্গা, দামুড়হুদা, শ্রীপুর, মাগুরা, মহম্মদপুর, বাগেরহাট, মোড়েলগঞ্জ, মোংলা, ঝিনাইদহ সদর, শৈলকূপা, কালীগঞ্জ, ঝালকাঠি সদর, নলছিটি, রাজাপুর, পিরোজপুর সদর, নাজিরপুর, মঠবাড়ীয়া, ভোলা সদর, বোরহানউদ্দিন, চরফ্যাশন, আমতলী, বরগুনা সদর, তালতলি, বড়লেখা, মৌলভীবাজার, শ্রীমঙ্গল, চুনারুঘাট, হবিগঞ্জ, মাধবপুর, সুনামগঞ্জ সদর, দক্ষিণ সুনামগঞ্জ, ছাতক, নরসিংদী, রায়পুরা, শিবপুর, কালীগঞ্জ, কাপাসিয়া, গাজীপুর, শরিয়তপুর সদর, নড়িয়া, ডামুড্যা, আড়াইহাজার, নারায়নগঞ্জ, রূপগঞ্জ, ভৈরব, কিশোরগঞ্জ, মিঠামইন, মানিকগঞ্জ, দৌলতপুর, সিংগাইর, মুন্সিগঞ্জ, শ্রীনগর, গজারিয়া, রাজবাড়ী সদর, পাংশা, বালিয়াকান্দি, মাদারীপুর, শিবচর, রাজৈর, গোপালগঞ্জ, টুংগীপাড়া, কোটালীপাড়া, পঞ্চগড় সদর, দেবীগঞ্জ, বোদা, লালমনিরহাট, কালীগঞ্জ, আদিতমারী, সৈয়দপুর, কিশোরগঞ্জ, নীলফামারী, সাদুল্লাপুর, গাইবান্ধা, গোবিন্দগঞ্জ, ঠাকুরগাঁও, পীরগঞ্জ, রাণীশংকৈল, পীরগঞ্জ, কুড়িগ্রাম সদর, রাজারহাট, উলিপুর, শেরপুর, নালিতাবাড়ী, শ্রীবরদী, কেন্দুয়া, পূর্বধলা, নেত্রকোণা",
  },
];
